BFS_SIMPLE_environment/BFS2D_RE_7000/system/stressComponents
type            turbulenceFields;
libs            (fieldFunctionObjects);

writeControl    writeTime;

fields          (devReff);
